const DashboardConstant={0:
	[
		"Birds",
		"Animals",
	],
1:
	[
		"सीखने की सामग्री",
		"सुनें और टैप करें",
	]
,
2:
	[
		"শেখার উপাদান",
		"শুনুন এবং আলতো চাপুন"
	]
,
3:
	[
		"શીખવાની સામગ્રી",
		"સાંભળો અને ટેપ કરો"
	]
,
4:
	[
		"ಕಲಿಕಾ ವಸ್ತು",
		"ಆಲಿಸಿ ಮತ್ತು ಸ್ಪರ್ಶಿಸಿ"
	]
,
5:
	[
		"മെറ്റീരിയൽ പഠിക്കുക",
		"ശ്രദ്ധിച്ച് ടാപ്പുചെയ്യുക"
	]
,
6:
	[
		"शिक्षण साहित्य",
		"ऐका आणि टॅप करा"
	]
,
7:
	[
		"शिक्षण सामग्री",
		"सुन्नुहोस् र ट्याप गर्नुहोस्"
	]
,
8:
	[
		"ଶିକ୍ଷଣ ସାମଗ୍ରୀ |",
		"ଟ୍ୟାପ୍ ଏବଂ ଶୁଣ |"
	]
,
9:
	[
		"ਸਿੱਖਣ ਦੀ ਸਮੱਗਰੀ",
		"ਟੈਪ ਕਰੋ ਅਤੇ ਸੁਣੋ"
	]
,
10:
	[
		"سکڻ وارو مواد",
		"ٽيپ ۽ ٻڌو"
	]
,
11:
	[
		"கற்றல் பொருள்",
		"தட்டவும் கேளுங்கள்"
	]
,
12:
	[
		"నొక్కండి మరియు వినండి",
		"தட்டவும் கேளுங்கள்"
	]
,
13:
	[
		"سیکھنے کا مواد",
		"تھپتھپائیں اور سنیں"
	]
};
export default DashboardConstant;